const allArticles = [
    {
        id: 1,
        img: "./Images/Articles/photo1.jpg",
        title: "کلاژن چیست ؟",
        date: "",
        desc: "کلاژن چیست ؟ کُلاژِن (به انگلیسی: Collagen) که از واژه ی یونانی کلا به معنای چسب گرفته شده یک پروتئین سخت، نا محلول و فیبری است که از فراوان ترین پروتئین...",
        main: "",
        category :'educational'
    },

    {
        id: 2,
        img: "./Images/Articles/photo2.jpg",
        title: "مزونیدلینگ | مزایا، نتایج و عوارض",
        date: "",
        desc: "مزونیدلینگ چیست ؟ کلمه مزونیدلینگ از ترکیب دو کلمه مزو و نیدلینگ تشکیل شده است. همین موضوع نشان می‌دهد که این روش یکی از روش‌های ترکیبی برای جوان‌سازی پوست...",
        main: "",
        category :'educational'
    },
    {
        id: 3,
        img: "./Images/Articles/photo3.jpg",
        title: "فیلر بینی چیست؟ | کاربرد، مزایا و عوارض",
        date: "",
        desc: "فیلر بینی در فرایند تزریق فیلر بینی یک پرکننده مورد استفاده قرار می‌گیرد؛ این پرکننده می‌تواند انواع مختلفی از فیلر باشد. اما به طور معمول از هیالورونیک اسید برای این کار...",
        main: "",
        category :'educational'
    },
    {
        id: 4,
        img: "./Images/Articles/photo4.jpg",
        title: "فیلر خط خنده چیست؟",
        date: "",
        desc: "فیلر خط خنده در سال‌های اخیر استفاده از تزریق ژل برای از بین بردن چین‌ و چروک‌های پوستی کاربرد فراوانی پیدا کرده است. در روش‌های مختلف تزریق فیلر از ژل‌های...",
        main: "",
        category :'Helpful'
    },
    {
        id: 5,
        img: "./Images/Articles/photo5.jpg",
        title: "بوتاکس خط اخم | مزایا، ماندگاری، نتایج",
        date: "",
        desc: "بوتاکس خط اخم بوتاکس خط اخم و پیشانی یا سایر نواحی همیشه موثر واقع نمی‌شود و به عوامل و شرایط مختلفی بستگی دارد؛‌ برای تزریق بوتاکس شرایط جسمی و...",
        main: "",
        category :'Helpful'
    },
    {
        id: 6,
        img: "./Images/Articles/photo6.jpg",
        title: "مزایای لیزر موهای زائد چیست؟",
        date: "",
        desc: "مزایای لیزر موهای زائد مزایای لیزر موهای زائد بدن تنها موجب از بین رفتن موها نخواهد شد، بلکه می‌تواند مزایای بسیاری برای پوست به همراه داشته باشد. ازجمله مزایای لیزر...",
        main: "",
        category :'Helpful'
    }
]


export default allArticles