const questions = [
    {
        id : 1,
        title : "آیا تزریق بوتاکس دردناک است؟",
        desc : "به هیچ­ وجه و تنها دردی مختصر و گذرا حس می­ کنید.",
        date : "دوشنبه 24 بهمن 1400",
        category : "بوتاکس",
    },
    {
        id : 2,
        title : "آیا لیزر در چین و چروک های ناحیه پیشانی نیز موثر است؟",
        desc : "این تاثیر بسیار اندک است و به افراد توصیه می شود برای رفع چروک های ناحیه پیشانی از بوتاکس استفاده کنند.",
        date : "دوشنبه 24 بهمن 1400",
        category : "لیزر",
    },
    {
        id : 3,
        title : "آیا نتایج حاصل از کاشت مو دائمی است؟",
        desc : "نتایج حاصل از کاشت مو دائمی است البته باید گفت در افرادی که تراکم موی پشت سر آنها کافی نباشد برای کاشت از روش FUT استفاده  می شود و سپس به کمک روش FIT  یا FUE ترمیم انجام می شود تا نتایج حاصل دائمی باشد.",
        date : "دوشنبه 24 بهمن 1400",
        category : "مو",
    },
    {
        id : 4,
        title : "پس از تزریق بوتاکس چه مراقبت های باید انجام شود ؟",
        desc : "پس از تزریق بوتاکس اشخاص باید از مصرف غذاهای چرب و شور اجتناب کنند ، هم چنین پس از تزریق بوتاکس اشخاص نباید در معرض نورخورشید قرار بگیرند  و محل تزریق را دستکاری کنند",
        date : "دوشنبه 24 بهمن 1400",
        category : "بوتاکس",
    },
    {
        id : 5,
        title : "آیا لیزر در رفع شلی گردن و جای زخم و بخیه نیز تاثیر دارد؟",
        desc : "بله لیزر می تواند این مشکلات پوستی را رفع کند.",
        date : "دوشنبه 24 بهمن 1400",
        category : "لیزر",
    },
    {
        id : 6,
        title : "آیا موهای پیوندی را می توان از اشخاص دیگری دریافت کرد؟",
        desc : "به دلیل تفاوت خصوصیات بافتی و سیستم ایمنی این امکان وجود ندارد زیرا در صورت انجام پیوند پس زده می شود.",
        date : "دوشنبه 24 بهمن 1400",
        category : "مو",
    },
    {
        id : 7,
        title : "آیا تزریق بوتاکس چین و چروک پیشانی را از بین می برد ؟",
        desc : "بله – با تزریق بوتاکس می توان چین و چروک پیشانی را از بین برد .",
        date : "دوشنبه 24 بهمن 1400",
        category : "بوتاکس",
    },
    {
        id : 8,
        title : "انجام لیزر چه مدت به طول می انجامد؟",
        desc : "حدود 30 تا 45 دقیقه به طول می انجامد.",
        date : "دوشنبه 24 بهمن 1400",
        category : "لیزر",
    },
    {
        id : 9,
        title : "آیا کاشت مو با درد همراه است؟",
        desc : "ممکن است افراد پس از کاشت مو دچار درد خفیفی شوند که این درد زودگذر است و با مصرف مُسکن بهبود می یاباد.",
        date : "دوشنبه 24 بهمن 1400",
        category : "مو",
    },
    {
        id : 10,
        title : "آیا بوتاکس در برجسته سازی لب ها موثر است؟",
        desc : "خیر ، برای برجسته سازی لب ها باید از سایر روش های زیبا سازی نظیر تزریق ژل در لب استفاده کرد.",
        date : "دوشنبه 24 بهمن 1400",
        category : "بوتاکس",
    },
]

export default questions