const ServiceData = [
    {
        id: 1,
        title: "تزریق بوتاکس",
        date: "آخرین بروزرسانی 14 آبان 1401",
        img: "./Images/ServiceDescription/botax.jpg",
        desc: ` بوتاکس یک داروی تزریقی است که وارد شدن آن به عضلات زیر پوست، موجب
        از بین رفتن چین و چروک‌ها خواهد شد. بوتاکس را نوعی سم می‌دانند که
        از باکتری کلستریدیوم تولید می‌شود و با فلج عضلات ناحیه مورد نظر،
        چین و چروک روی پوست را از بین می‌برد. انقباض و حرکت عضلات صورت
        عامل اصلی ایجاد چین‌های روی پوست هستند. اگر به‌وسیله یک ماده خارجی
        جلوی حرکت عضلات گرفته شود، چروک‌های سطح پوست نیز از بین خواهند
        رفت. تزریق بوتاکس به ناحیه مورد نظر با از کار انداختن عملکرد اعصاب
        آن ناحیه، حرکت عضلات را متوقف می‌کند و درنتیجه برای مدتی که عضلات
        فلج بمانند چروک‌ها نیز محو خواهند شد. استفاده از سم بوتولینوم برای
        کاربردهای زیبایی نخستین مرتبه در سال ۱۹۸۰میلادی توسط یک پزشک
        کانادایی کشف شد. این پزشک به‌طور اتفاقی کشف کرد بیمارانی که برای
        موارد درمانی مورد تزریق بوتاکس قرار گرفته‌‌اند، خطوط اخم‌ آن‌ها
        نیز از بین رفته است.`
    },
    {
        id: 2,
        title: "تزریق فیلر",
        date: "آخرین بروزرسانی 14 آبان 1401",
        img: "./Images/ServiceDescription/تزریق-فیلر.jpg",
        desc: `تزریق فیلر یک گزینه‌ درمانی بدون جراحی برای مبارزه با اثرات پیری بر روی صورت می‌باشد. ژل‌های تزریقی طراحی‌ شده‌اند تا ناحیه‌های تورفته را برجسته کرده، درون خطوط و چین و چروک‌ها را پرکرده و به صورت حالت دهند. هیالورونیک اسید یک ماده‌ی طبیعی است که در بدن انسان یافت می‌شود. بدن انسان با گذشت زمان به‌طور طبیعی، ژل تزریق‌شده را متابولیزه و جذب می‌کند بنابراین استفاده از این روش ایمن و بی‌خطر بوده و می‌توان آن را برای همه‌ی انواع پوست در خانم‌ها و آقایان به کار برد.یکی از اولین نشانه‌های پیری، از دست رفتن حجم پوست صورت و بدن و ایجاد چین و چروک می‌باشد. از بین بردن این خطوط و بازگرداندن حجم ازدست‌ رفته‌  پوست و توپر کردن دوباره‌ی آن، از طریق روش بدون جراحی و تزریق ژل میسر است.
        `,
    },
    {
        id: 3,
        title: "تزریق پلاسماژل",
        date: "آخرین بروزرسانی 14 آبان 1401",
        img: "./Images/ServiceDescription/پلاسماژل.jpg",
        desc: `پلاسماژل یا فیس لیفت بایوفیلر یک فرآیند جدید در پوست و زیبایی است. اگر به فکر استفاده از فیلر برای حجیم کردن لب‌هایتان، پر کردن گونه‌هایتان، صاف کردن پوست یا پر کردن گودی زیر چشمتان هستید، اما از واکنش‌های آلرژیک به ژل های مصنوعی هراس دارید، بایو فیلر یا پلاسماژل می تواند راهکار مناسبی برایتان باشد. 
        این ژل پرکننده که اتولوگ است، به راحتی از پلاسمای خون هر فرد بدست می آید و برای کاهش چروک های پوست و همچنین حجم دهی، کانتورینگ و جوانسازی صورت، گردن و دست ها به خوبی عمل می کند. پلاسماژل حاوی فیبرین است که قوام و مقاومت خوبی به ژل می دهد و پروتئین های ژل شده ثبات و حجم ثابتی را ایجاد می کنند.`,
    },
    {
        id: 4,
        title: "فرم دهی بینی با ژل",
        date: "آخرین بروزرسانی 14 آبان 1401",
        img: "./Images/ServiceDescription/فرم بینی.jpg",
        desc: `پرکننده‌ های بینی مثل ژل یا فیلر، یک راه‌ حل برای کمک به کوچک ‌تر، باریک‌ تر نشان دادن بینی یا اصلاح برآمدگی روی بینی هستند، البته یک راه حل بدون جراحی! در روش تزریق ژل به بینی با استفاده از تزریق اسید هیالورونیک در نقاط استراتژیک، می‌توان پل بینی را باریک کرد، اندازه سوراخ بینی را کاهش داد و به طور کلی شکل کلی بینی را برای ظاهری دلپذیر، البته بدون نیاز به جراحی یا استراحت طولانی، اصلاح کرد.
        اصلاح بینی با روش غیر جراحی در حقیقت شامل استفاده از پرکننده‌ های پوستی مثل فیلر یا ژل، برای ترمیم و اصلاح شکل بینی بدون نیاز به عمل جراحی است. در واقع در این روش به جای چاقوی جراحی از پرکننده هیالورونیک اسید برای افزایش حجم استفاده می‌ شود و در عین حال نتایج عمل بینی را تقلید می‌کند. گفته می‌شود که این عمل تقارن بینی را بهبود می ‌بخشد، برجستگی ‌ها را صاف می ‌کند یا شکاف ‌های موجود در استخوان بینی را پر می‌کند`,
    },
    {
        id: 5,
        title: "زاویه سازی صورت",
        date: "آخرین بروزرسانی 14 آبان 1401",
        img: "./Images/ServiceDescription/jaw-filler.jpg",
        desc: `گرایش به زیبایی در همه انسان ها وجود دارد و داشتن ظاهری بهتر، باعث بالارفتن اعتماد به نفس در افراد می شود. اینکه افراد همیشه زیباتر و بهتر به نظر برسند، برای همه مهم و قابل اهمیت است. از سوی دیگر وجود هر گونه عیبی در صورت، باعث کاهش اعتماد بنفس در افراد می شود. به همین دلیلی عمل های زیبایی که در ناحیه صورت انجام می شود، همیشه محبوبت ویژه ای در بین خانم ها و آقایان داشته است. اگر از اندازه چانه خود راضی نیستید و یا حس می کنید که فک شما نامتقارن است، می توانید با این عمل عیوب صورت خود را برطرف نمایید. در واقع عمل زاویه سازی صورت ( مادلینگ چهره ) ، یکی از عمل های زیبایی جهت رفع عیوب چانه و حالت دادن به صورت است که توسط متخصصان پوست و مو انجام می شود. در کنار این نوع عمل زیبایی، کسانی که طالب زیبایی چهره هستند به انجام اعمال زیبایی همانند کاشت ابرو و کاشت مو نیز ترغیب می شوند.
        `,
    },
    {
        id: 6,
        title: "کاشت ابرو",
        date: "آخرین بروزرسانی 14 آبان 1401",
        img: "./Images/ServiceDescription/کاشت ابرو.jpg",
        desc: `بسیاری از خانم‌ها تصور می‌کنند که تاتو و هاشور بهترین روش برای پر کردن ابروها و فرم دهی به آن‌ها است. این موضوع معمولا ناشی از عدم شناخت کافی از هریک از روش‌های زیبایی و مزیت‌ها و معایب آن است. باید بدانید که این دو روش موقتی هستند و ظاهری طبیعی به ابروهای فرد نمی‌بخشند. رنگ تاتو و هاشور شیمیایی بوده و با موهای طبیعی ابرو تفاوت دارند. همچنین بعد از مدت کوتاهی باید برای تمدید آن اقدام شود. در هر بار تمدید نیز باید درد و زخم‌های ناشی از آن را تحمل کرده و در نهایت نیز ممکن است به نتیجه دلخواه خود نرسید.
        در مقابل این روش‌ها کاشت ابرو یکی از روش‌هایی است که زیبایی را به‌صورت دائمی به شما هدیه می‌دهد. در فرایند کاشت ابرو، موها از نواحی اطراف سر یا کناره‌های گوش برداشته شده و در ناحیه ابرو کاشته می شوند. به همین دلیل نتیجه‌ای کاملا نچرال و طبیعی خواهند داشت. روش‌های مختلف کاشت ابرو تقریبا با روش‌های کاشت مو یکسان است و می‌توان آن را نوعی کاشت مو در ناحیه ابروها دانست. در این فرایند علاوه بر موها، ارگان‌های کوچک تولیدکننده مواد موردنیاز برای رشد تار موها نیز منتقل می‌شوند.`,
    },
    {
        id: 7,
        title: "کاشت طبیعی مو",
        date: "آخرین بروزرسانی 14 آبان 1401",
        img: "./Images/ServiceDescription/کاشت-مو2.jpg",
        desc: `کاشت طبیعی مو یک فعالیت زیبایی است که به انتقال فولیکول­‌های مو از یک نقطه در سر یا بدن به قسمت‌های جلویی و میانی سر در افراد می‌­گویند. قسمتی که فولیکول‌­ها از آن برداشت می­‌شوند، «بانک مو» و نواحی بدون موی سر که فولیکول­‌ها در آن قرار می­‌گیرند، قسمت «دریافت کننده» نام دارد.
        عمل کاشت مو بسته به تعداد موهای کاشته شده، ممکن است چهار تا هشت ساعت در یک روز و در مواردی دو روز زمان ببرد. اکثر مراجعان در طول جراحی به­ هوش بوده و فقط بی­‌حسی در قسمت پوست سر آن‌ها اعمال می­‌شود. جراحی با برداشتن موهای سالم توسط متخصص پوست آغاز می­‌شود. برای طبیعی شدن کاشت مو، متخصص پوست می‌­تواند به دو صورت عمل کند؛ جراح در روش اول یک نوار از پوست سر را با موهای سالم برش می‌­دهد و در روش دوم عمل برداشت مو را روی هر تار مو به صورت جداگانه انجام می­‌دهد. زمان روش دوم طولانی‌تر است؛ در عوض از ایجاد زخم‌های نواری روی پوست سر جلوگیری می­‌کند.`,
    },
    {
        id: 8,
        title: "مزوتراپی مو",
        date: "آخرین بروزرسانی 14 آبان 1401",
        img: "./Images/ServiceDescription/مزوتراپی-مو.jpg",
        desc: `مزوتراپی مو یک روش درمانی است که در آن از طریق مواد معدنی، ویتامین­ها و اسیدهای آمینه استفاده می­شود. تزریق این مواد بسته به نیاز هر فرد به پوست سر انجام می­شود. با وجود این تزریق­ها، به مرور زمان اجزای تغذیه کننده فولیکول مو را تقویت می­کند. این روش می­تواند در درمان ریزش مو بسیار مؤثر باشد. دلیل آن هم این است که پوست سر با دریافت این مواد، به مرور زمان موها را ضخیم­تر می­کند، ریزش را متوقف کرده و باعث رشد مجدد موهایی درخشان­تر و قوی­تر می­شود.
        در این روزها افراد بسیار کمی به خصوص خانم­ها از موهای خود راضی هستند و بیش­تر افراد به دلیل مشکلات محیطی و جسمی و روحی، موهای سالمی ندارند. مشکلاتی از قبیل آلوده بودن آب و هوا، تنش و استرس بیش از حد، نداشتن تغذیه سالم و صحیح و اختلالات خواب می­توانند منجر به ریزش مو و در نهایت کاهش زیبایی­مان باشند.واضح است که تمامی این­ها می­توانند زیبایی را به شکل قابل توجهی تحت تأثیر قرار دهند. جالب است بدانید در صورت تغییرات بدنی، موها اولین قسمت­هایی هستند که دچار آسیب می­شوند. درست است که روش­های مختلفی برای درمان وجود دارد، اما از بین روش­های مختلف زیبایی، مزوتراپی می­تواند انتخاب بسیار خوبی باشد.`,
    },
    {
        id: 9,
        title: "کاشت مژه",
        date: "آخرین بروزرسانی 14 آبان 1401",
        img: "./Images/ServiceDescription/کاشت-مژه.jpg",
        desc: `کاشت مژه نوعی جراحی کاملاً اختصاصی می‌باشد که توسط جراحان مسلط قابل انجام بوده و در اکثر موارد فقط در متقاضیانی که قسمتی از مژه خود را ازدست داده‌اند (در اثر بیماری پوستی و یا سوختگی و سوانح) و یاکسانی که مژه‌های بسیار کم پشتی دارند به‌صورتی که منطقه خالی در بین مژه‌ها وجود داشته باشد، قابل انجام است. در پیوند مژه همه پیوندها موهای تکی هستند که بطور دقیق در پلک قرار می‌گیرند, فقط صد مو در پلک می‌تواند کافی باشد تا اثری طبیعی را بوجود آورد.
        متاسفانه در بسیاری از موارد بیمارانی با مژه‌های کوتاه انتظار حل این مشکل با جراحی پیوند مژه را دارند که این امکان در اکثر موارد وجود نداشته و باید حتماً قبل از اقدام به پیوند نزد چند پزشک مسلط به جراحی مژه (ترجیحاً پزشکان عضو انجمن جهانی پیوند موی طبیعی-ISHRS) ، معاینه گردند.
        جهت جلوگیری از صدمه به چشم پزشک متبحر باید یا دقت بسیار بالا و فاصله‌گذاری و خواب مناسب با استفاده از سوزن جراحی مخصوص کاشت مژه محل‌هایی در حاشیه پلک برای جاگذاری فولیکول مشخص نماید.`,
    },
    {
        id: 10,
        title: "پی آر اف",
        date: "آخرین بروزرسانی 14 آبان 1401",
        img: "./Images/ServiceDescription/تزریق-پی-آراف.jpg",
        desc: `پی آر اف حاوی پلاکت ها ، گلبول های سفید ، فیبرین و سلول های بنیادی است . پلاکت ها از مهم ترین منابع فاکتور های رشد سلولی بدن هستند . پلاکت ها در محل آسیب دیده ، این فاکتور های رشد را آزاد می کنند . در این پروسه ، زایش سلولی و بازسازی و جوانسازی سلول ها تسریع پیدا کرده و در سنین بالاتر باعث افزایش شادابی و طراوت پوستی می شود . گلبول‌های سفید خون هم در بازسازی بافت کمک می ‌کنند .سلول های بنیادی ، سلول هایی هستند که می توانند سلول های تخصصی یا سلول های بنیادی بیشتری را بسازند . این سلول ها به عنوان یک سیستم ترمیم ‌کننده برای بازسازی بافت‌ های بدن عمل می‌‌ کنند .همه این عوامل در کنار هم در ترمیم و بازسازی فولیکول مو موثر هستند .
        در ابتدا ، با توجه به کاربرد مورد نظر 2 تا 4 ویال خون از بازوی بیمار گرفته می شود . سپس خون را در لوله های مخصوص ، سانتریفیوژ می کنند تا فیبرین فعال شود و فاکتور های رشد ، گلبول های سفید و سلول های بنیادی از سایر اجزای خون که لازم نیست جدا شوند . سپس پی آر اف را از ویال ها خارج می کنند و برای کاربرد مورد نظر استفاده می کنند`,
    },
    {
        id: 11,
        title: "لیزر موهای زائد",
        date: "آخرین بروزرسانی 14 آبان 1401",
        img: "./Images/ServiceDescription/leg-laser.jpg",
        desc: `لیزر موهای زائد را می‌توان در هر نقطه‌ای از بدن استفاده کرد. البته مراجعات برای لیزر برخی از قسمت‌های بدن بیشتر است. مثلاً در خانم‌ها لیزر ناحیه‌ی بیکینی و تناسلی و لیزر موهای صورت شایع‌تر است. در آقایان لیزر موهای زیر بغل، لیزر خط ریش، موهای کمر و پشت گردن بیشتر انجام می‌شود. با این حال روش لیزر به قدری انعطاف پذیر، سریع و موثر است که می‌توان در یک جلسه کل بدن را در مدت کمتر از یک ساعت لیزر کرد.
        منطقه‌ی تحت درمان هر چقدر که محدود یا وسیع باشد (حال می‌خواهد فقط پشت لب باشد یا لیزر کل بدن) برای حذف یا کاهش موثر موهای زائد، شما باید یک دوره‌ی درمانی را تکمیل کنید. این دوره معمولاً شامل ۴ تا ۶ جلسه‌ی لیزر با فواصل حدود ۶ هفته است`,
    },
    {
        id: 12,
        title: "لیزر پالومار وکتوس",
        date: "آخرین بروزرسانی 14 آبان 1401",
        img: "./Images/ServiceDescription/palomar-vectos.jpg",
        desc: `دستگاه لیزر هوشمند وکتوس ساخت شرکت سایناشور امریکا و دارای تائیدیه سازمان غذا و دارو امریکا (FDA)، دستگاهی منحصر به فرد و با سرعت بسیار بالا در عملکرد است که به راحتی برای رفع موهای زائد همه افراد با تایپ ­های پوستی مختلف (تایپ­ های پوستی 1،2،3،4،5،6) استفاده می شود. لیزر به کار رفته در دستگاه، دایود با طول موج 810 نانومتر و مناسب در رفع موهای زائد برای کلیه رنگ های پوست می باشد.
        البته باید توجه داشت که برخورداری از لیزر دایود به تنهایی تضمین کننده نتیجه درمان، ایده آل نیست. نوع سیستم خنک کننده، کشور سازنده، سرعت درمان و هندپیس های اختصاصی پارامترهای مهمی است که در نتیجه درمان تاثیر گذارند.`,
    },
    {
        id: 13,
        title: "لیزر موهای زائد پا ",
        date: "آخرین بروزرسانی 14 آبان 1401",
        img: "./Images/ServiceDescription/pa-laser.jpg",
        desc: `لیزر موهای زائد پا یکی از جدیدترین روش ها برای از بین بردن موهای زائد است. روشی علمی و مدرن که بدون آسیب زدن به سطح پوست یا لایه‌های زیرین آن، موهای زائد را ریشه‌کن می‌کند. در نتیجه این کار پاهای شخص کاملا بدون مو، زیبا و براق می‌شوند و او می‌تواند بدون نگرانی زیباترین لباس‌های کوتاه را بدون نیاز به جوراب به تن کند. مشخصا به دلیل جدید بودن این روش، نگرانی‌ها، سوالات و شایعات درباره آن زیاد است. به همین دلیل در این مطلب قصد داریم توضیحات کاملی درباره لیزر موهای زائد پا ارائه دهیم تا شما بتوانید بدون نگرانی برای داشتن پاهایی زیبا اقدام کنید.`,
    },
    {
        id: 14,
        title: "لیزر موهای زائد صورت",
        date: "آخرین بروزرسانی 14 آبان 1401",
        img: "./Images/ServiceDescription/face-laser.jpg",
        desc: `لیزر موهای زائد به یکی از پرطرفدارترین روش های رفع موهای ناخواسته بدن تبدیل شده است که در سال های اخیر تقاضا براى لیزر موهای زائد افزايش زیادی داشته است. که باعث خلاص شدن از سالن های اپیلاسیون، تیغ، مومک، موبر و دستگاه اپیلیدی همچنین جوش ها و موهای زیر پوستی می شود. اما لیزر موهای زائد مانند هر تكنولوژى جديدی كه ممكن است مورد سوء استفاده قرارگيرد بسيارى ازكساني كه بدون مطالعه قبلى و صرفاً براساس تبليغات يا قيمت ارزانتر، اقدام به انجام لیزر موهای زائد كردند را مأيوس كرده است. در اين مقاله سعى داریم تا با ارائه اطلاعات مهم دراين زمينه و معرفى روش صحيح انتخاب مركز مناسب براى انجام ليزر موى زائد مانع تكرار تجربه تلخ از دست دادن پول و وقت و از همه مهمتر سلامتی خود را به خطر بیندازیم.`,
    },

]

export default ServiceData