const allArticles = [
  {
    id: 1,
    img: "./Images/Articles/photo1.jpg",
    title: "کلاژن چیست ؟",
    date: "",
    desc: "کلاژن چیست ؟ کُلاژِن (به انگلیسی: Collagen) که از واژه ی یونانی کلا به معنای چسب گرفته شده یک پروتئین سخت، نا محلول و فیبری است که از فراوان ترین پروتئین...",
    main: ` 
    <img class="m-auto mb-5" src="/Images/Articles/photo1.jpg" alt="" />
    <h2 class="mb-5 text-2xl">کلاژن چیست ؟</h2><div class="text-xs lg:text-sm">
           <p class="mb-5">کُلاژِن (به انگلیسی: Collagen) که از واژه ی یونانی کلا به معنای چسب
            گرفته شده یک پروتئین سخت، نا محلول و فیبری است که از فراوان ترین
            پروتئین های بدن است و حدود یک سوم از کل پروتئین های آن را تشکیل می
            دهد.
          </p>
          <p class="mb-5">
            کلاژن یکی از مهم ترین اجزای ساختمانی پوست، استخوان و دندان، ماهیچه
            ها، تاندون ها و رباط ها است. در واقع کلاژن مانند چسبی است که بافت
            های مختلف بدن را در کنار هم نگه می دارد. یکی از ویژگی خاص این
            پروتئین خاصیت بازجذبی است، به این معنی که به اجزای کوچک تر تبدیل
            شده، تغییر شکل می دهد و دوباره جذب بدن می شود. این ویژگی خاص باعث
            شده که این پروتئین مناسب استفاده در طیف متنوعی از درمان های پزشکی
            باشد.
          </p>
          <p class="mb-5">
            حداقل شانزده نوع پروتئین کلاژن در بدن وجود دارد که از بین آن ها سه
            تا پنج نوع از اهمیت بالایی برخوردارند. به طور مثال کلاژن نوع یک در
            لایه های پوست وجود دارد که باعث تقویت آن ها می شود. علاوه بر این
            کلاژن به پوست خاصیت ارتجاعی می دهد و با حفظ آب بافت پوستی مانع از
            خشکی و چین و چروک می شود.
          </p>
          <p class="mb-5">
            این پروتئین در درم یا لایه میانی پوست به تشکیل یک شبکه فیبری از سلول
            ها به نام فیبروبلاست کمک می کند که سلول های جدید روی آن رشد می کنند.
            این عمل باعث جوان سازی پوست می شود. کلاژن همچنین در تعویض و ترمیم
            سلول های مرده پوست نیز نقش دارد.
          </p>
          <p class="mb-8">
            همه ی انواع کلاژن ابتدا به شکل پروکلاژن ساخته می شوند. به این ترتیب
            که دو آمینو اسید پرولین و گلایسین به کمک ویتامین C با یکدیگر ترکیب
            می شوند و پروکلاژن را می سازند. بنابراین بدن به طور طبیعی کلاژن را
            تولید می کند و ما می توانیم با دریافت مقدار مناسبی از مواد مغذی، به
            بدن در ساخت این پروتئین مهم کمک کنیم.
          </p>
          <p class="text-base text-gray-600">
            خوراکی هایی که برای ساخت کلاژن ضروری هستند :
          </p>
          <ul class="list-disc">
            <li class="mt-3">
              پرولین : سفیده تخم مرغ، جوانه گندم، لبنیات، کلم، مارچوبه و قارچ
              حاوی آمینو اسید پرولین هستند.
            </li>
            <li class="mt-3">
              گلایسین : پوست مرغ و ژلاتین منابعی غنی از آمینو اسید گلایسین می
              باشند.
            </li>
            <li class="mt-3">
              مس : مس که در فعال کردن آنزیم واکنش ساخت کلاژن نقش دارد در دانه
              کنجد، پودر کاکائو و عدس یافت می شود.
            </li>
            <li class="mt-3">
              ویتامین C : ویتامین C که در انواع مرکبات و سبزی ها وجود دارد، در
              کنار هیالورونیک اسید از مواد ضروری برای ساخت کلاژن در بدن است.
            </li>
          </ul>
          <p class="my-5">
            به علاوه مصرف پروتئین های با کیفیت و حاوی آمینو اسید های ضروری که در
            گوشت قرمز، مرغ، غذاهای دریایی، لبنیات و حبوبات وجود دارند نیز در
            ساخت کلاژن اهمیت دارند.
          </p>

          <p class="text-base mt-9 text-gray-600">
            فاکتور هایی که در کاهش و یا از بین رفتن کلاژن پوست نقش دارند:
          </p>

          <ul class="list-disc">
            <li class="mt-3">
              افزایش سن : هر چه سن بالاتر می رود بدن کلاژن کمتر و با کیفیت پایین
              تری تولید می کند که باعث کم شدن استحکام و انعطاف پذیری پوست می
              شود. سرعت این فرآیند نیز بستگی به ژنتیک فرد دارد.
            </li>
            <li class="mt-3">
              عوامل محیطی: مثل قرار گرفتن در معرض اشعه های UV و هوای آلوده که
              سرعت پیری پوست را افزایش می دهند.
            </li>
            <li class="mt-3">
              رژیم غذایی غلط :استفاده ی زیاد از شکر و کربوهیدرات های تصفیه شده
              مانند آرد سفید باعث کاهش کلاژن بدن می شوند چرا که در توانایی کلاژن
              در ترمیم خود تداخل ایجاد می کنند.
            </li>
            <li class="mt-3">
              سبک زندگی نادرست: برای مثال سیگار کشیدن باعث تاخیر در ترمیم زخم
              های پوستی می شود و یکی از عوامل ایجاد کننده ی چین و چروک است.
            </li>
          </ul>

          <p class="mt-5">
            همه ی این عوامل هم چنین با تشکیل رادیکال های آزاد سرعت تجزیه ی کلاژن
            را افزایش می دهند. البته بعضی اختلالات خود ایمنی مانند بیماری لوپوس
            نیز کلاژن بدن را کاهش می دهند.
          </p>

          <h3 class="mt-5 text-lg text-red-300">
            منابع غذایی حاوی کلاژن چیست ؟
          </h3>
          <ul class="mt-3 list-decimal mb-5">
            <li class="mt-3">
              سوپ استخوان : یکی از غذا های غنی از کلاژن، آبگوشت یا سوپ استخوان
              است.
            </li>
            <li class="mt-3">
              ژلاتین : ژلاتین فرم پخته شده ی کلاژن است که معمولا از استخوان های
              گاو، گوسفند، مرغ و ماهی به دست می آید. ژلاتین حاوی 98 تا 99 درصد
              پروتئین است.
            </li>
            <li class="mt-3">
              مرغ : بسیاری از مکمل های کلاژن از عصاره ی مرغ ساخته می شوند. اگر
              تا به حال گوشت مرغ را برش داده باشید متوجه همبستگی بافت آن شده
              اید.
            </li>
            <li class="mt-3">
              ماهی : مانند سایر حیوانات، ماهی ها دارای استخوان ها و رباط هایی از
              جنس کلاژن هستند.
            </li>
            <li class="mt-3">
              مرکبات و توت ها : واضح است که ویتامین C نقش مهمی در تولید پروتئین
              کلاژن دارد. بنابراین دریافت مقدار کافی از این ویتامین در رژیم
              غذایی بسیار مهم است.
            </li>
            <li class="mt-3">
              سیر :سیر نه تنها یک طعم دهنده ی مناسب برای غذا ها است، بلکه حاوی
              منابع گوگرد نیز می باشد. این ماده ی معدنی به سنتز کلاژن و جلوگیری
              از تجزیه ی آن کمک می کند.
            </li>
            <li class="mt-3">
              سبزیجات برگ دار و گوجه فرنگی :سبزیجاتی مانند اسفناج، کلم پیچ و
              چغندر که رنگ سبز خود را از کلروفیل های برگ هایشان می گیرند، طبق
              برخی مطالعات جدید علاوه بر خاصیت آنتی اکسیدانتی تولید پیش ماده ی
              کلاژن را در بدن افزایش می دهند.
            </li>
            <li class="mt-3">
              انواع لوبیا : لوبیا ها با دارا بودن انواع آمینو اسید های ضروری
              برای ساخت کلاژن، منبعی سرشار از پروتئین هستند. همچنین این حبوبات
              حاوی مقادیر مناسبی از مس هستند که برای تولید کلاژن لازم است.
            </li>
            <li class="mt-3">
              بادام هندی :اگر به خوردن آجیل علاقمند هستید بادام هندی را حتما به
              میان وعده های خود اضافه کنید. این ماده ی مغذی حاوی مس و زینک
              فراوانی است که از آن ها در ساخت کلاژن استفاده می شود.
            </li>
            <li class="mt-3">
              فلفل دلمه ای :انواع فلفل دلمه ای و به خصوص فلفل دلمه ای قرمز رنگ
              حاوی ماده ای ضد التهابی به نام کپسیسین است که از پیری پوست در اثر
              افزایش سن جلوگیری می کند.
            </li>
          </ul>

          <p>
            اگرچه تخم مرغ مانند بسیاری از محصولات حیوانی بافت همبند ندارد، اما
            سفیده تخم مرغ دارای مقادیر زیادی پرولین، یکی از اسیدهای آمینه لازم
            برای تولید کلاژن است.
          </p>

          <h3 class="text-lg text-red-300 mt-8">
            آیا کرم های کلاژن کاربردی هستند؟
          </h3>
          <p class="mt-2">
            احتمالا هنگام بررسی و خرید محصولات مراقبت از پوست به کرم ها یا سرم
            هایی برخورده اید که ادعا شده در آن ها کلاژن وجود دارد و اثرات ضدپیری
            و جوان سازی دارند. نکته ای که باید به آن توجه کرد این است که کلاژن
            پروتئینی با ساختار مولکولی بزرگ است که قابلیت جذب از طریق پوست را
            ندارد. بنابر این محصولات پوستی حاوی کلاژن نمی توانند به ذخیره ی
            کلاژن بدن بیفزایند.
          </p>
          <p class="mt-3">
            اما اخیرا کرم ها و محصولاتی ساخته شده اند که حاوی پپتید های کلاژن
            هستند. این پپتید ها که در آزمایشگاه تولید می شوند نسبت به مولکول
            کلاژن کوچک تر هستند و قابلیت جذب از طریق پوست را دارند.
          </p>

          <h3 class="text-lg text-red-300 mt-8">
            راهکار های کلینیکی افزایش کلاژن پوست
          </h3>
          <p class="mt-3">
            به جز کمک به تولید کلاژن از طریق مصرف خوراکی های مختلف، درمان های
            کلینیکی که امروزه طرفداران بیشتری پیدا کرد اند راه های ایمن و سریعی
            برای جلوگیری از پیری و چین و چروک پوست در اثر کاهش کلاژن هستند. در
            ادامه به برخی از این درمان های رایج می پردازیم.
          </p>

          <h3 class="text-lg text-red-300 mt-8">
            تزریق کلاژن و پرکننده های پوستی
          </h3>
          <p class="my-4">
            به عبارت ساده، تزریق کلاژن یعنی وارد کردن ماده ی جایگزین کلاژن طبیعی
            به لایه ی زیرین پوست که در پی آن پوست درست مانند زمانی که غنی از
            کلاژن است صاف و انعطاف پذیر می شود و بافتی محکم و سفت خواهد داشت.
          </p>
          <p class="my-4">
            زیدرم و زیپلاست که کلاژن های تزریقی گاوی هستند در دهه ی 80 میلادی
            بسیار طرفدار پیدا کردند. این نوع کلاژن ها مستقیما به درم (لایه ای از
            پوست و زیر اپیدرم که محل نگهداری کلاژن و الاستین است) تزریق می شوند.
          </p>
          <p>
            امروزه پرکننده ها یا فیلرهای دیگری نیز برای کسانی که مایل به استفاده
            از محصولات مشتق حیوانی نیستند در روش تزریق مورد استفاده قرار می
            گیرند. جوودرم و رستیلن دو فیلر معروف از این دسته هستند که حاوی
            هیالورونیک اسید هستند. این ماده ی طبیعی نه تنها باعث تقویت و استحکام
            پوست می شود بلکه قادر به نگهداری آب تا هزار برابر وزن خود است و
            هنگام نیاز پوست به رطوبت، آب رسانی به آن را انجام می دهد.
          </p>
        </div>`,
    category: 'educational'
  },

  {
    id: 6,
    img: "./Images/Articles/photo6.jpg",
    title: "مزایای لیزر موهای زائد چیست؟",
    date: "",
    desc: "مزایای لیزر موهای زائد مزایای لیزر موهای زائد بدن تنها موجب از بین رفتن موها نخواهد شد، بلکه می‌تواند مزایای بسیاری برای پوست به همراه داشته باشد. ازجمله مزایای لیزر...",
    main: ` <img class="m-auto mb-5" src="/Images/Articles/photo6.jpg" alt="" />
        <h2 class="my-5 text-gray-500 text-2xl">مزایای لیزر موهای زائد</h2>

        <div class="text-xs lg:text-sm">
          <p>
            مزایای لیزر موهای زائد بدن تنها موجب از بین رفتن موها نخواهد شد،
            بلکه می‌تواند مزایای بسیاری برای پوست به همراه داشته باشد. ازجمله
            مزایای لیزر موهای زائد می‌توان به موارد زیر اشاره کرد:
          </p>
          <h3 class="mt-5 mb-3 text-xl text-red-400">
            از بین رفتن موهای زیرپوستی
          </h3>
          <p>
            یکی از بهترین مزایای لیزر موهای بدن، خلاص شدن از موهای زیرپوستی است.
            موهای زیرپوستی ظاهری نازیبا و زشت را روی پوست ایجاد می‌کنند. لیز
            می‌تواند تمام موهای زیر پوستی را بین برده و ظاهری شفاف و زیبا روی
            صورت ایجاد کند.
          </p>
          <h3 class="mt-5 mb-3 text-xl text-red-400">دائمی بدن نتیجه</h3>
          <p>
            لیزر موهای بدن یک روش دائمی برای از بین بردن موهای زائد بدن است. یکی
            از بهترین راه‌ها برای خلاص شدن از موهای زائد، لیزر است. با تکمیل
            کردن جلسات، نتایج لیزر می‌تواند برای مدت زمان طولانی‌تری ماندگار
            شود.
          </p>
          <h3 class="mt-5 mb-3 text-xl text-red-400">روشن شدن پوست</h3>
          <p>
            لیزر می‌تواند یک تا دو درجه رنگ پوست را تغییر دهد و آن را روشن‌تر
            کند. دلیل آن هم تنها می‌تواند به خاطر لایه‌برداری از سطح پوست باشد.
          </p>
          <h3 class="mt-5 mb-3 text-xl text-red-400">نتیجه گیری سریع</h3>
          <p>
            برخلاف سایر روش‌ها برای از بین بردن موهای زائد بدن، جلسات لیزر بسیار
            کوتاه هستند و در مدت زمان کمتری می‌توانند موهای زائد بدن را از بین
            ببرند. این روش در مقایسه با دیگر روش‌های از بی بردن موهای زائد بدن،
            یکی از بهترین انتخاب‌هاست.
          </p>
          <h3 class="mt-5 mb-3 text-xl text-red-400">
            هزینه معقول و مناسب
          </h3>
          <p>
            اگر همیشه با موهای خود درگیر هستید و دائما برای این کار هزینه
            می‌کنید، لیزر می‌تواند یک گزینه مناسب برای شما باشد. شما با هزینه
            برای لیزر موهای زائد بدن خود تنها یکبار هزینه را پرداخت می‌کنید. در
            صورتی که در روش‌های دیگر باید هر بار هزینه خرید تیغ، پد اپیلاسیون
            و…. را بپردازید.
          </p>
          <h3 class="mt-5 mb-3 text-xl text-red-400">بی خطر بودن</h3>
          <p>
            لیزر موهای زائد بدن برخلاف دیگر روش‌های از بین بردن موهای بدن چون
            اپیلاسیون، تیغ و… بی خطر بوده و نمی‌تواند آسیبی به پوست وارد کند. در
            حالی که در دیگر روش‌ها خطر کشیده شدن پوست، بریدن پوست و…. وجود دارد.
          </p>
          <h3 class="mt-5 mb-3 text-xl text-red-400">بدون درد یا درد کم</h3>
          <p>
            یکی از روش‌های مطمئن و بدون درد است. شاید در حین کار کمی سوزش داشته
            باشد، اما استفاده از کرم‌های موضعی می‌تواند این سوزش را بهبود دهد.
          </p>
          <h3 class="mt-5 mb-3 text-xl text-red-400">
            قابل استفاده برای تمام قسمت های بدن
          </h3>
          <p>
            یکی از مهم‌ترین مزایای لیزر موهای زائد آن است که می‌تواند برای تمام
            نواحی مورد استفاده قرار بگیرد. استفاده از لیزر تنها محدود به صورت یا
            دست نخواهد بود، بلکه برای تمام نواحی استفاده می‌شود.
          </p>
          <h3 class="mt-5 mb-3 text-xl text-red-400">
            چرا لیزر موهای زائد بدن نسبت به سایر روش های شیو بهتر است؟
          </h3>
          <ul class="list-disc">
            <li class="mt-2">
              وکس: اپیلاسیون با وکس در کنار مزایایی که می‌تواند داشته باشد دارای
              معایبی نیز می‌باشد. سوزش پوست، حساسیت به مواد وکس، عدم دسترسی آسان
              به تمام نقاط بدن، کشیده شدن پوست بدن و صورت و… از معایب استفاده از
              وکس می‌باشد.
            </li>
            <li class="mt-2">
              ژیلت: از معایب استفاده از ژیلت می‌توان به خارش، سوزش، رشد موهای
              زیرپوستی، بریدگی، فولیکولیت و… اشاره کرد.
            </li>
            <li class="mt-2">
              کرم های موبر: کرم‌های موبر نتایج کوتاه مدتی دارند به طوری که ظرف
              مدت یک هفته موهای بدن شروع به رشد خواهند کرد، رایحه این کرم‌ها
              می‌تواند موجب آلرژی پوستی شوند، مواد شیمیایی به کار رفته در ساخت
              این کرم‌های موبر می‌تواند موجب حساسیت شود.
            </li>
            <li class="mt-2">
              الکترولیز: التهاب پوستی، بروز تاول، تورم، تحریک پوست، قرمزی، تغییر
              در رنگدانه‌های پوستی و… از عوارض روش الکترولیز است.
            </li>
          </ul>
        </div>`,
    category: 'Helpful'
  },



  {
    id: 2,
    img: "./Images/Articles/photo2.jpg",
    title: "مزونیدلینگ | مزایا، نتایج و عوارض",
    date: "",
    desc: "مزونیدلینگ چیست ؟ کلمه مزونیدلینگ از ترکیب دو کلمه مزو و نیدلینگ تشکیل شده است. همین موضوع نشان می‌دهد که این روش یکی از روش‌های ترکیبی برای جوان‌سازی پوست...",
    main: ` <img
        class="m-auto mb-5"
        src="/Images/Articles/photo2.jpg"
        alt=""
      />
      <h2 class="my-5 text-gray-500 text-2xl">مزونیدلینگ چیست ؟</h2>

      <div class="text-xs lg:text-sm">
        <p>
          کلمه مزونیدلینگ از ترکیب دو کلمه مزو و نیدلینگ تشکیل شده است. همین
          موضوع نشان می‌دهد که این روش یکی از روش‌های ترکیبی برای جوان‌سازی
          پوست و مو است. مزونیدلینگ ترکیبی از روش‌های مزوتراپی و میکرونیدلینگ
          است که هر دو از روش‌های متداول پزشکی در حوزه پوست و مو هستند. در
          مزونیدلینگ مو کوکتل‌های مزوتراپی از طریق سوزن‌های میکرونیدلینگ وارد
          پوست می‌شوند و با نفوذ به بافت‌های آسیب‌دیده آن‌ها را درمان می‌کنند.
        </p>
        <h3 class="mt-5 mb-3 text-xl text-red-400">
          فرایند مزونیدلینگ پوست
        </h3>
        <p>
          برای انجام مزونیدلینگ پوست از سیستم تزریق سوزنی استفاده می‌شود. این
          دستگاه دارای تعداد زیادی سوزن‌های ریز و بسیار ظریف است که داروهای
          مخصوصی از طریق آن‌ها به پوست تزریق می‌شوند. پیش از شروع این روش
          درمانی، پزشک با استفاده از پمادهای بی‌حسی یا بعضی داروها محل درمان
          را بی‌حس می‌کند. البته نسبت به روش مزوتراپی درد این روش بسیار کمتر
          است. اما برای به حداقل رساندن درد از بی‌حسی موضعی استفاده می‌شود.پس
          از مرحله بی‌حسی کوکتل‌های مزوتراپی در سیستم سوزن دیجیتال قرار
          می‌گیرند. پزشک با توجه به سن بیمار، نوع پوست، میزان آسیب و محل درمان
          مقدار دارو و عمق نفوذ سوزن‌ها را تنظیم می‌کند. همچنین مدت‌زمان درمان
          نیز با توجه به همین موارد تعیین می‌شود.
        </p>
        <p class="mt-4">
          پس از قرار گرفتن این دستگاه بر روی پوست، سوزن‌ها وارد پوست میشوند و
          معمولا در ناحیه میانی درم و اپیدرم قرار می‌گیرند که محل ورود و
          قرارگیری سوزن‌ها در این روش میکروپانچ نامیده می‌شود که از طریق آن
          داروها وارد پوست می‌شوند. ورود این داروها به پوست باعث تحریک
          کلاژن‌ها و رفع اثرات پیری پوست می‌شود.
        </p>
        <img
          class="my-5 m-auto"
          src="/Images/Articles/مزونیدلینگ-صورت.jpg"
          alt="مزونیدلینگ-صورت"
        />
        <h3 class="mt-5 mb-3 text-xl text-red-400">
          تعداد جلسات موردنیازبرای انجام مزونیدلینگ
        </h3>
        <p>
          انجام مزونیدلینگ به شدت و نوع آسیب، نوع پوست، سن فرد و ناحیه درمان
          بستگی داشته و بیمار توسط پزشک مشاوره و بصورت کامل معاینه میشود تا
          نوع و مقدار موردنیاز و تعداد جلسات درمانی را دقیقا تعیین کند‌.
          معمولا جلسات موردنیاز برای تکمیل درمان مزونیدلینگ ۶ تا ۸ جلسه میباشد
          که با فاصله‌های ۱ تا ۲ ماه انجام می‌شوند. اما بسته به شرایط، پزشک
          ممکن است جلسات کمتر یا بیشتر با فاصله‌های متفاوتی را برای فرد تجویز
          کند‌.
        </p>
        <h3 class="mt-5 mb-3 text-xl text-red-400">
          روش مزونیدلینگ مو چگونه انجام می‌شود ؟
        </h3>
        <p>
          جهت تقویت پوست سر و کنترل میزان سبوم یا چربی مضر پوست میباشد در این
          روش با استفاده از سیستم سوزن دیجیتال داروهای مخصوص به زیر پوست سر
          تزریق می‌شوند. تزریق این کوکتل دارویی و شیوه استفاده از دستگاه در
          مزونیدلینگ مو و پوست تفاوتی ندارند. اما داروهای استفاده شده در هر
          روش متفاوت است. تزریق این داروها باعث تقویت فولیکول‌های مو شده و با
          تقویت پوست سر ریشه‌های مو را نیز تقویت می‌کند.
        </p>
        <p class="my-5">
          مواد تشکیل دهنده این داروها معمولا حاوی مواد مغذی موردنیاز مو نیز
          هستند. بنابراین ورود آن‌ها به پوست سر از طریق میکرو پانچ‌ها یا همان
          سوزن های ریز باعث تغذیه سلول‌های مو شده و فعالیت آن‌ها را بهبود
          می‌بخشد. بهبود فعالیت این سلول‌ها فرایند خون‌رسانی به مو را بمراتب
          بهتر می‌کند و با تقویت ریشه‌ موها به افزایش استحکام و جلوگیری از
          ریزش آن‌ها کمک خواهد کرد.
        </p>
        <img
          class="my-5 m-auto"
          src="/Images/Articles/مزونیدلینگ-مو.jpg"
          alt="مزونیدلینگ-مو"
        />
        <h3 class="mt-5 mb-3 text-xl text-red-400">
          انجام مزونیدلینگ برای چه کسانی مناسب نیست
        </h3>
        <ul class="list-disc">
          <li class="mt-2">
            افرادی که قبلا مزوتراپی را امتحان کرده‌اند و به مواد آن حساسیت
            نشان داده‌اند،
          </li>
          <li class="mt-2">
            شخصی که به بیماری‌های پوستی مبتلا است نیز نباید به سراغ مزونیدلینگ
            برود.
          </li>
          <li class="mt-2">
            برای افرادی که آکنه‌های فعال دارند مناسب نیست.
          </li>
          <li class="mt-2">
            پزشکان توصیه می‌کنند که افراد با سیستم ایمنی ضعیف یا افراد مبتلا
            به بیماری‌های نقص سیستم ایمنی
          </li>
          <li class="mt-2">
            اگر شخص از داروهای رقیق‌کننده خون نظیر وارفارین یا آسپرین استفاده
            می‌کند
          </li>
          <li class="mt-2">
            همچنین افرادی سابقه کلوئید یا گوشت اضافه بعد از آسیب‌های پوستی
            دارند.
          </li>
        </ul>
        <h3 class="mt-5 mb-3 text-xl text-red-400">
          مزونیدلینگ برای درمان چه آسیب‌هایی استفاده می‌شود ؟
        </h3>
        <p>
          روش درمان مزونیدلینگ را می‌توان برای رفع چین و چروک‌های پوست و صاف
          کردن آن استفاده کرد و همچنین این روش برای برطرف کردن جای زخم، جوش و
          آکنه روش مناسبی میباشد. در بعضی موارد نیز می‌توان مزونیدلینگ را برای
          رفع لک‌های پوستی استفاده کرد. توجه کنید که در هریک از این موارد نوع
          و مقدار مواد مورداستفاده متفاوت خواهد بود و باید توسط پزشک متخصص و
          باتجربه تعیین شود.
        </p>
        <ul class="mt-4 list-decimal">
          <li class="mt-2">جای زخم، جوش و آکنه،</li>
          <li class="mt-2">فرورفتگی‌های ناشی از جوش و آکنه،</li>
          <li class="mt-2">
            ترک‌های پوستی ناشی از بارداری یا افزایش و کاهش وزن،
          </li>
          <li class="mt-2">
            جلوگیری از ریزش مو و کمک به افزایش سرعت رشد آن،
          </li>
          <li class="mt-2">برطرف کردن تیرگی و فرورفتگی دور چشم،</li>
          <li class="mt-2">آفتاب‌سوختگی و تغییر رنگ بخش‌هایی از پوست</li>
          <li class="mt-2">
            برطرف کردن چین و چروک‌های نواحی مختلف بدن و صورت،
          </li>
          <li class="mt-2">لک‌های پوستی ناشی از بارداری یا افزایش سن،</li>
          <li class="mt-2">کمک به حفظ حالت ارتجاعی پوست.</li>
        </ul>
        <h3 class="mt-5 mb-3 text-xl text-red-400">
          توصیه های پیش از انجام مزونیدلینگ
        </h3>
        <ul class="list-decimal">
          <li class="mt-2">
            چنانچه قبلا تزریق بوتاکس، ژل یا چربی انجام داده‌اید، حداقل دو هفته
            صبر کنید.
          </li>
          <li class="mt-2">
            از انجام سولاریوم یا آفتاب گرفتن خودداری کنید.
          </li>
          <li class="mt-2">
            در روز عمل پوست خود را به‌طور کامل تمیز کرده و از هیچ کرم آرایشی
            استفاده نکنید.
          </li>
          <li class="mt-2">
            اگر قصد انجام مزونیدلینگ مو را دارید، روز قبل از عمل به حمام بروید
            و پوست سر خود را کاملا بشویید.
          </li>
          <li class="mt-2">
            حداقل یک هفته قبل از مزونیدلینگ مصرف داروها و مواد غذایی
            رقیق‌کننده خون را متوقف کنید.
          </li>
          <li class="mt-2">
            اگر به بیماری خاصی مبتلا هستید یا داروی خاصی مصرف می‌کنید، حتما به
            پزشک خود اطلاع دهید.
          </li>
        </ul>
        <h3 class="mt-5 mb-3 text-xl text-red-400">
          پس از مزونیدلینگ نکات زیر را به یاد داشته باشید :
        </h3>
        <ul class="list-disc">
          <li class="mt-2">
            پس از عمل مدتی استراحت کنید و سپس شروع دوباره فعالیت‌های روزمره
            حدود ۳ تا ۵ روز به خود مهلت دهید.
          </li>
          <li class="mt-2">
            تا دو هفته پس از عمل مصرف داروها و مواد غذایی رقیق‌کننده خون را از
            شروع نکنید.
          </li>
          <li class="mt-2">
            چنانچه پزشک برای شما داروی خاصی تجویز کرده است، آن را به‌موقع و
            به‌طور کامل مصرف کنید.
          </li>
          <li class="mt-2">
            در صورت انجام مزونیدلینگ مو، از شامپوی مخصوصی که پزشک تجویز کرده
            استفاده کنید.
          </li>
          <li class="mt-2">
            پس از مزونیدلینگ پوست، از صابون یا شوینده مخصوص تجویز شده توسط
            پزشک برای شست و شوی پوست خود استفاده کنید.
          </li>
          <li class="mt-2">
            تا زمانی که پزشک به شما اجازه نداده است، از رفتن به استخر و سونا
            خودداری کنید.
          </li>
          <li class="mt-2">
            از دوش گرفتن با آب گرم و پاشیدن آب پرفشار بر روی محل درمان خودداری
            کنید.
          </li>
          <li class="mt-2">
            در صورت انجام مزونیدلینگ مو تا زمانی که پزشک به شما اجازه نداده،
            از رنگ کردن یا سشوار کردن موها خودداری کنید.
          </li>
          <li class="mt-2">
            از خاراندن، ماساژ دادن یا فشار دادن ناحیه درمان خودداری کنید.
          </li>
          <li class="mt-2">
            حداقل تا ۲۴ ساعت پس از عمل از نور خورشید دوری کنید و از خانه خارج
            نشوید. در صورت خروج از خانه از کرم‌های ضد آفتاب تایید شده توسط
            پزشک استفاده کنید.
          </li>
          <li class="mt-2">
            از قرار گرفتن در معرض دود، گردوغبار و دیگر آلودگی‌های محیطی
            خودداری کنید.
          </li>
          <li class="mt-2">
            ۲۴ تا ۴۸ ساعت پس از عمل از مصرف مواد آرایشی خودداری کنید. استفاده
            از این مواد ممکن است باعث تحریک پوست و ایجاد حساسیت در آن بشود.
          </li>
          <li class="mt-2">
            تا ۵ روز پس از عمل از مصرف مواد غذایی و محصولات مراقبت از پوست که
            حاوی مواد فعال نظیر رتینول، ویتامین C و اسید آلفا هیدروکسی هستند،
            خودداری کنید.
          </li>
          <li class="mt-2">
            از انجام ورزش‌های سنگین و به‌طورکلی فعالیت‌هایی که باعث تعریق
            می‌شوند، خودداری کنید. چراکه عرق کردن باعث رشد باکتری‌ها می‌شود و
            حساسیت و التهاب پس از عمل را افزایش می‌دهد.
          </li>
          <li class="mt-2">
            از مصرف داروهای مسکن و ضدالتهاب خودداری کنید.
          </li>
          <li class="mt-2">
            با استفاده از کمپرس سرد به کاهش التهاب و حفظ رطوبت پوست کمک کنید.
          </li>
        </ul>
        <h3 class="mt-5 mb-3 text-xl text-red-400">عوارض مزونیدلینگ</h3>
        <p>
          درمزونیدلینگ سوزن‌ها وارد پوست می‌شوند، التهاب، قرمزی و کمی سوزش از
          رایج‌ترین عوارض آن میباشد. درصورتی‌که دستورات پزشک به‌درستی رعایت
          شوند، نهایتا ۷ تا ۱۰ روزاین عوارض پس از عمل به‌طور کامل برطرف
          می‌شوند. بعد از این عمل ممکن است پوست کمی تیره و تغییر رنگ دهد. در
          این صورت چند روز پس از عمل، پوست کم‌کم پوسته‌پوسته می‌شود و می‌ریزد.
          در نتیجه رنگ پوست به حالت طبیعی برمی‌گردد و یکدست میشود.به دلیل
          استفاده از سوزن در این روش، زخم‌های بسیار ریز و کوچکی در محل درمان
          ایجاد می‌شود. این زخم‌ها ظرف چند روز پس از عمل به‌طور کامل برطرف
          می‌شوند و جای آن‌ها نیز باقی نمی‌ماند. البته به شرط آنکه فرد زخم‌ها
          را دست‌کاری نکند.
        </p>
        <h3 class="mt-5 mb-3 text-xl text-red-400">
          ماندگاری مزونیدلینگ
        </h3>
        <p>
          این روش را می‌توان یکی از روش‌های دائمی جوان‌سازی و رفع مشکلات پوست
          و مو دانست. شرط طولانی شدن اثرات این روش رعایت دستورات پزشک پس از
          درمان و اصلاح سبک زندگی و رژیم غذایی است. مزونیدلینگ باعث تحریک
          سلول‌های تولیدکننده کلاژن می‌شود و از همین طریق مشکلات مختلف پوستی
          را برطرف می‌کند. به همین دلیل افزایش سن و رژیم غذایی نامناسب بر روی
          نتایج آن اثر می‌گذارد. علاوه بر این‌ها نوع پوست فرد، شدت آسیب و
          عوامل ارثی نیز از عوامل اثرگذار بر روی ماندگاری نتایج مزونیدلینگ
          است.
        </p>
        <h3 class="mt-5 mb-3 text-xl text-red-400">
          تفاوت‌های مزونیدلینگ و میکرونیدلینگ چیست ؟
        </h3>
        <p>
          تفاوت این دو روش در این است که در میکرونیدلینگ از هیچ ماده اضافه‌ای
          استفاده نمی‌شود و تنها با استفاده از سیستم سوزن دیجیتال که دستگاه
          مخصوص انجام میکرونیدلینگ است، پوست تحریک شده و روند تولید کلاژن
          تسریع می‌شود. به همین دلیل این روش معمولا عوارض کمتر و طول درمان و
          دوره نقاهت کوتاه‌تری دارد. مواد مورداستفاده در مزونیدلینگ ممکن است
          باعث ایجاد حساسیت در افراد شود. درحالی‌که در میکرونیدلینگ چنین نیست.
        </p>
        <h3 class="mt-5 mb-3 text-xl text-red-400">
          درمان با مزونیدلینگ پس از گذشت چه مدتی تکمیل می‌شود ؟
        </h3>
        <p>
          برای درمان مشکلات پوست و مو با مزونیدلینگ به حداقل ۶ جلسه ۳۰ تا ۶۰
          دقیقه‌ای نیاز است. فاصله این جلسات نیز تقریبا یک ماه است. بنابراین
          می‌توان گفت برای تکمیل درمان مزونیدلینگ حداقل ۶ ماه زمان لازم است.
          البته پس از این مدت نیز برای افزایش اثرگذاری و باقی ماندن نتایج باید
          رژیم غذایی مناسبی را رعایت کرده و از مواد مراقبتی مناسب برای حفاظت
          از پوست و مو نیز استفاده کرد.
        </p>
      </div>`,
    category: 'educational'
  },
  {
    id: 5,
    img: "./Images/Articles/photo5.jpg",
    title: "بوتاکس خط اخم | مزایا، ماندگاری، نتایج",
    date: "",
    desc: "بوتاکس خط اخم بوتاکس خط اخم و پیشانی یا سایر نواحی همیشه موثر واقع نمی‌شود و به عوامل و شرایط مختلفی بستگی دارد؛‌ برای تزریق بوتاکس شرایط جسمی و...",
    main: ` <img
        class="m-auto mb-5"
        src="/Images/Articles/photo5.jpg"
        alt=""
      />
      <h2 class="my-5 text-gray-500 text-2xl">بوتاکس خط اخم</h2>

      <div class="text-xs lg:text-sm">
        <p>
          بوتاکس خط اخم و پیشانی یا سایر نواحی همیشه موثر واقع نمی‌شود و به
          عوامل و شرایط مختلفی بستگی دارد؛‌ برای تزریق بوتاکس شرایط جسمی و سنی
          شما باید متناسب با این عمل بوده و در این باره آگاهی کامل کسب کرده
          باشید. همچنین باید بهترین مرکز را برای این عمل انتخاب کنید.
        </p>
        <p class="mt-3">
          تزریق بوتاکس یکی از بهترین و سریع ترین روش‌ها برای رفع دائم چین و
          چروک پیشانی و جوانی چهره به حساب می‌آید که در سال‌های اخیر به
          محبوب‌ترین روش هم تبدیل شده است. یکی از قسمت‌های مهمی که دچار چین و
          چروک می‌شود، ناحیه پیشانی و خط اخم است. بوتاکس کردن خط اخم و پیشانی
          به دلیل تاثیر شگرفی که در جوانی صورت دارد، از اهمیت بالایی برخوردار
          است.
        </p>
        <p class="my-4">
          این ناحیه از صورت که به دلیل حرکات عضلات صورت و به خصوص اخم ، همواره
          شاهد چین و چروک‌های دائمی هستیم که علائم پیری را در چهره تشدید
          می‌کنند. بوتاکس خط اخم و پیشانی یک روش متداول برای جوانسازی پوست و
          بازگشت زیبایی به چهره است که البته با پیچیدگی‌هایی همراه است.
        </p>
        <img
          class="m-auto"
          src="/Images/Articles/فرایند-تزریق-بوتاکس-خط-اخم.jpg"
          alt=""
        />
        <h3 class="mt-5 mb-3 text-xl text-red-400">
          چرا باید خطوط اخم را درمان کرد ؟
        </h3>
        <p>
          خطوط اخم به علت انقباضات مکرر و کوچک بین ابروها ایجاد می‌شوند. ایجاد
          خطوط اخم تا حد زیادی به ژنتیک افراد نیز وابسته است؛ و همچنین میتواند
          عواملی مثل رانندگی یا کار مداوم با کامپیوتر، استرس و اضطراب و اخم
          کردن در چین و چروک‌ها نقش داشته باشد. به همین دلیل تزریق بوتاکس به
          عده زیادی از زیباجویان توصیه می‌شود.
        </p>
        <p class="mt-3">
          برخی افراد ممکن است به دلیل خطوط اخم و چین و چروک ناحیه پیشانی خود
          عصبی به نظر برسند؛ در حالی که عصبی نیستند. همچنین علی رغم کیفیت
          بالای مو و رسیدگی دائمی به پوست، ممکن است به دلیل همین چند خط ساده و
          شل شدن پوست، سن فرد از سن واقعی او بیشتر به نظر برسد.
        </p>
        <p class="mt-3">
          همین عوامل ساده و جزئی منجر به کاندید شدن فرد برای تزریق بوتاکس خط
          اخم می‌شود. اما باید توجه داشته باشید که این نوع از بوتاکس باعث لیفت
          ابرو، سفت شدن پوست و رفع چین و چروک‌ها می‌شود و چهره فرد جوان‌تر
          می‌شود.
        </p>
        <h3 class="mt-5 mb-3 text-xl text-red-400">مزیت بوتاکس خط اخم</h3>
        <ul class="list-disc">
          <li class="mt-2">
            رفع موثر و قابل مشاهده چروک‌های پیشانی و اطراف چشم،
          </li>
          <li class="mt-2">بدون درد و خونریزی،</li>
          <li class="mt-2">محدودیت‌ها و عوارض محدود و موقت،</li>
          <li class="mt-2">جلوگیری از تشدید چین و چروک‌ها در آینده،</li>
          <li class="mt-2">هزینه مقرون به صرفه.</li>
        </ul>
        <img
          class="m-auto"
          src="/Images/Articles/مزیت-بوتاکس-خط-اخم.jpg"
          alt="مزیت-بوتاکس-خط-اخم"
        />
        <h3 class="mt-5 mb-3 text-xl text-red-400">
          بوتاکس خط اخم برای چه کسانی مناسب است ؟
        </h3>
        <p>
          تنها پزشک متخصص است که می‌تواند تناسب بوتاکس خط اخم با شرایط شما را
          مورد سنجش قرار دهد. پزشک در جلسات مشاوره وضعیت سلامت کلی و همچنین
          کیفیت پوست شما را مورد ارزیابی قرار می‌دهد و اگر واقعاً بوتاکس برای
          شما کارآمد باشد از این روش استفاده می‌کند؛ در غیر این صورت روش‌های
          جایگزینی مثل تزریق فیلر یا سایر روش‌هایی که با شرایط شما متناسب باشد
          را توصیه می‌کند.
        </p>
        <p class="mt-3">
          در خصوص بیماری‌های خود و به خصوص موارد زیر با پزشک صحبت کنید :
        </p>
        <ul class="list-disc mt-4">
          <li class="mt-2">آلرژی به مواد دارویی خاصی مثل بوتالینیوم،</li>
          <li class="mt-2">
            هرگونه بیماری حاد یا مزمنی که به آن مبتلا هستید و داروهایی که مصرف
            می‌کنید.
          </li>
          <li class="mt-2">
            بیماری‌هایی که بر روی عضلات و اعصاب تاثیر دارند. (مثلاً سندروم
            لامبرت ایتون یا میاستنی گراویس)
          </li>
          <li class="mt-2">
            اگر در دوران بارداری یا شیردهی خود قرار دارید.
          </li>
          <li class="mt-2">
            اگر در گذشته جراحی خاصی بر روی صورت خود انجام داده‌اید یا قصد
            دارید در آینده آنها را انجام بدهید.
          </li>
        </ul>
        <h3 class="mt-5 mb-3 text-xl text-red-400">
          چه کسانی کاندید مناسبی برای تزریق بوتاکس خط اخم و پیشانی نیستند
        </h3>
        <ul class="list-disc">
          <li class="mt-2">
            خانم‌هایی که در دوران بارداری یا شیردهی خود قرار دارند.
          </li>
          <li class="mt-2">
            کسانی که از وجود عفونت فعال یا حتی تبخال در بدن خود و به خصوص
            ناحیه تحت درمان اطمینان دارند.
          </li>
          <li class="mt-2">
            افرادی که نمی‌توانند مصرف داروهای ضد انعقاد خون را برای مدتی قطع
            کنند.
          </li>
          <li class="mt-2">
            در صورتی که چین و چروک‌ها خیلی عمیق باشند بوتاکس تاثیر چندانی
            ندارد و تنها آن را کم می‌کند؛ با این وجود مشورت با پزشک در این
            مورد نیز مفید خواهد بود.
          </li>
        </ul>

        <h3 class="mt-5 mb-3 text-xl text-red-400">
          فرایند تزریق بوتاکس خط اخم
        </h3>
        <h4 class="mt-5 mb-3 text-lg text-red-400">قبل از عمل</h4>
        <p>
          قبل از عمل یک یا چند جلسه مشاوره کامل با پزشک متخصص لازم است که شما
          را از نتایج و روند بوتاکس آگاه می‌کند. در این جلسات ممکن است پزشک
          شرایط شما برای این روش بررسی کند. همچنین توانایی‌های حرکتی عضلات
          صورت، تعیین عضلاتی که باعث به وجود آمدن چین و چروک شده‌اند، تعیین
          محل، اندازه بوتاکس مورد نیاز و معاینه‌های عمومی در این جلسات انجام
          می‌شود.
        </p>
        <h4 class="mt-5 mb-3 text-lg text-red-400">حین عمل</h4>
        <p>
          تزریق بوتاکس یک عمل سرپایی، ساده و کوتاه مدت است که کمتر از ۱۵ دقیقه
          طول می کشد. احتیاجی به بی حسی ندارد و پزشک تنها با استفاده از کرم بی
          حس کننده و یک بسته یخ ناحیه تحت درمان را بی حس می‌کند. تزریق بوتاکس
          با دردهای جزئی همراه است که جزئی از عمل بوده و برای تاثیرگذاری آن
          لازم است؛ چرا که بوتولینوم مستقیماً به عضلات تزریق می‌شوند تا چین
          چروک‌ها از بین بروند.
        </p>
        <h4 class="mt-5 mb-3 text-lg text-red-400">پس از عمل</h4>
        <p>
          معمولاً پس از عمل بوتاکس صورت هیچ گونه عارضه شدید و خاصی مشاهده
          نمی‌شود. اما در برخی موارد ممکن است کبودی، قرمزی و تورم در ناحیه
          تزریق مشاهده شود که ناشی از التهاب پس از تزریق است.
        </p>
        <h3 class="mt-5 mb-3 text-xl text-red-400">
          مراقبت‌های پس از عمل
        </h3>
        <ul class="list-disc">
          <li class="mt-2">
            تا ۴ ساعت پس از تزریق نباید دراز بکشید و باید سر بالاتر از تنه
            قرار بگیرد.
          </li>
          <li class="mt-2">
            تا ۱۲ ساعت پس از درمان از لمس، خارش و ماساژ ناحیه تحت درمان
            خودداری کنید.
          </li>
          <li class="mt-2">
            تا ۲ روز استفاده از لوازم و مواد آرایشی را قطع کنید.
          </li>
          <li class="mt-2">
            ۱ روز پس از تزریق بوتاکس می‌توانید ناحیه تحت درمان را شستشو دهید و
            حتی استحمام کنید.
          </li>
          <li class="mt-2">
            تا ۲ روز از ورزش و هرگونه فعالیت سنگین که موجب تعریق می‌شود
            خودداری کنید.
          </li>
          <li class="mt-2">
            توصیه می‌شود عضلات صورت را به طور مرتب حرکت دهید.
          </li>
          <li class="mt-2">تا 3 روز از مصرف ویتامین E خودداری کنید.</li>
        </ul>
        <h3 class="mt-5 mb-3 text-xl text-red-400">
          بوتاکس خط اخم تا چه مدتی تاثیرگذار است ؟
        </h3>
        <p>
          مدت اثر بوتاکس خط اخم در افراد مختلف میتواند متفاوت باشد و بین ۳ تا
          ۹ ماه متغیر است. در واقع بوتاکس را می‌توان یک روش موقت دانست که به
          تمدید احتیاج دارد؛ چرا که پس از مدتی ماده تزریق شده شروع به تجزیه
          شدن می‌کند و عضلات فلج شده عملکرد خود را بازیابی می‌کنند. بنابراین
          توصیه اغلب متخصصان این است که به صورت مداوم و هر ۶ ماه یکبار عمل
          بوتاکس را ترمیم کنید.
        </p>
        <p class="mt-3">
          از اشتباهاتی که امروزه بسیارمتداول شده مراجعه به آرایشگاه ها و مراکز
          غیر تخصصی و افراد غیر متخصص به منظور انجام بوتاکس است که این کار
          منجر به عواقب و خطرات غیر قابل جبران در آینده شود. همچنین تجربه نشان
          داده که به دلیل عدم رعایت اصول علمی، نتایج این نوع بوتاکس رضایت بخش
          نیست.
        </p>
        <p class="mt-3">
          بنابراین توصیه می‌کنیم که برای انجام بوتاکس حتماً به کلینیک‌های
          تخصصی که از وزارت بهداشت مجوز گرفته‌اند مراجعه کنید. کلینیک تخصصی
          تصویرجوانی یکی از مراکز معتبر و مجهز زیبایی که قادراست این عمل را با
          بهترین شرایط و باکیفیت‌ترین خدمات انجام دهد.
        </p>
      </div>`,
    category: 'Helpful'
  },
  {
    id: 3,
    img: "./Images/Articles/photo3.jpg",
    title: "فیلر بینی چیست؟ | کاربرد، مزایا و عوارض",
    date: "",
    desc: "فیلر بینی در فرایند تزریق فیلر بینی یک پرکننده مورد استفاده قرار می‌گیرد؛ این پرکننده می‌تواند انواع مختلفی از فیلر باشد. اما به طور معمول از هیالورونیک اسید برای این کار...",
    main: `   <img
        class="m-auto mb-5"
        src="/Images/Articles/photo3.jpg"
        alt=""
      />
      <h2 class="my-5 text-gray-500 text-2xl">فیلر بینی</h2>

      <div class="text-xs lg:text-sm">
        <p>
          در فرایند تزریق فیلر بینی یک پرکننده مورد استفاده قرار می‌گیرد؛ این
          پرکننده می‌تواند انواع مختلفی از فیلر باشد. اما به طور معمول از
          هیالورونیک اسید برای این کار استفاده می‌شود. تزریق انواع پرکننده‌ها
          یا فیلرها به بینی می‌تواند در موارد بسیاری جایگزین جراحی‌های غیر
          ضروری شده و شما را به نتیجه دلخواه برساند.
        </p>
        <p class="mt-3">
          انجام تزریق فیلر بینی در یک مرحله انجام نمی‌شود؛ بلکه پزشک یا متخصص
          باید قسمت‌های مورد نیاز را شناسایی کرده و چندین بار تزریق را به داخل
          و خارج بافت انجام دهد. پس از تکمیل شدن این فرایند، پزشک برای رسیدن
          به شکل طبیعی، بینی را ماساژ می‌دهد تا ظاهر خوبی پیدا کند.
        </p>
        <h3 class="mt-5 mb-3 text-xl text-red-400">
          تزریق فیلر بینی برای چه کسانی مناسب است
        </h3>
        <ul class="list-disc">
          <li class="mt-2">
            افرادی که دارای برجستگی‌های کوچک بر روی بینی هستند
          </li>
          <li class="mt-2">
            برای افرادی که دارای گودی، ناهمواری یا فرورفتگی بر روی بینی هستند.
          </li>
          <li class="mt-2">
            مناسب کسانیکه که بینی آن‌ها ظاهر نامتقارنی دارد.
          </li>
          <li class="mt-2">
            کسانیکه که دارای بینی تختی هستند و می‌خواهند یک پل یا برجستگی را
            بر روی بینی خود ایجاد کنند.
          </li>
          <li class="mt-2">
            افرادی که در ناحیه نوک بینی دارای افتادگی هستند و می‌خواهند این
            قسمت را لیفت کنند یا بالا ببرند.
          </li>
        </ul>
        <h3 class="mt-5 mb-3 text-xl text-red-400">
          در چه مواردی می‌توان از تزریق فیلر بینی استفاده کرد ؟
        </h3>
        <p>
          تزریق ژل بینی در بیشتر موارد می‌تواند جایگزین خوبی برای عمل بینی
          باشد؛ اما همیشه این موضوع در همه موارد صادق نیست. به همین دلیل زمانی
          که برا تزریق ژل در ناحیه بینی به یک کلینیک مراجعه می‌کنید؛ باید
          دقیقا شرایط خود را توضیح داده و به متخصص بگویید که انتظار چه تغییری
          را دارید
        </p>
        <p class="my-4">
          تعدادی از مشکلاتی را که می‌توان با استفاده از تزریق ژل به بینی برطرف
          کرد:
        </p>
        <ul class="list-disc">
          <li class="mt-2">برطرف کردن مشکل انحراف بینی،</li>
          <li class="mt-2">تجدید ساختار در بینی‌های کوچک،</li>
          <li class="mt-2">اصلاح ظاهری و صاف کردن بینی‌های قلاب شکل،</li>
          <li class="mt-2">برطرف کردن قوزهای متوسط بینی،</li>
          <li class="mt-2">
            برطرف کردن افتادگی خفیف یا متوسط در سر بینی،
          </li>
          <li class="mt-2">
            اصلاح بینی پس از انجام عمل جراحی رینوپلاستی،
          </li>
          <li class="mt-2">اصلاح نوک بینی پس از جراحی،</li>
          <li class="mt-2">
            برطرف کردن مشکل بینی‌هایی که سر آن‌ها بالا است.
          </li>
          <li class="mt-2">اصلاح فرورفتگی یا برآمدگی در ناحیه پره‌ها،</li>
          <li class="mt-2">
            اصلاح ظاهری بینی‌های پهنی که ظاهر کوبیده دارند.
          </li>
        </ul>
        <h3 class="mt-5 mb-3 text-xl text-red-400">
          مدت زمان انجام عمل بینی بدون جراحی چقدر است؟
        </h3>
        <p>
          یکی از بزرگ‌ترین و مهم ترین مزیت‌های تزریق فیلربینی یا لیفت بینی
          بدون جراحی، کم بودن زمان مورد نیاز برای انجام آن است. جلسه‌هایی که
          برای تزریق فیلر در این ناحیه انجام می‌شوند؛ معمولا کمتر از یک ساعت
          طول می‌کشند. و شما می‌توانید در عرض ۳۰ تا ۴۰ دقیقه به فرم دلخواه خود
          در ناحیه بینی برسید.
        </p>
        <h3 class="mt-5 mb-3 text-xl text-red-400">
          ماندگاری تزریق فیلر بینی
        </h3>
        <p>
          بیشتر فیلرهایی که در تزریق ژل به بینی مورد استفاده قرار می‌گیرند؛
          موقتی میباشند. به عبارتی توصیه بسیاری از پزشکان و متخصصان به این است
          که از گزینه‌های دائمی استفاده نشود؛ زیرا این روش‌ها عوارض زیادی را
          در پی خواهند داشت.
        </p>
        <p class="mt-3">
          پرکننده‌های بینی به مرور زمان توسط بدن جذب شده یا اینکه حل می‌شوند؛
          به همین دلیل ماندگاری نتایج به دست آمده از تزریق ژل بینی از حدود ۳
          ماه تا ۲ سال متفاوت است.
        </p>
        <p class="mt-3">
          همچنین می‌توانید تا زمان جذب ژل‌ها توسط بدن صبر کرده و سپس برای
          تمدید تزریق ژل به کلینیک‌های معتبر مراجعه کنید. همین ماهیت موقتی
          بودن تزریق ژل در ناحیه بینی یکی از دلایل استفاده از اسید هیالورونیک
          در این روش است.
        </p>
        <h3 class="mt-5 mb-3 text-xl text-red-400">
          مزیت‌های تزریق فیلر بینی
        </h3>
        <p>
          تزریق ژل به بینی یک پیشنهاد بسیار عالی به افرادی است که در انجام عمل
          جراحی تردید دارند و یا به دلایل مالی یا جسمی، امکان عمل جراحی برای
          آن‌ها وجود ندارد. انجام این کار مزیت‌هایی را در پی دارد که در ادامه
          به آن‌ها اشاره خواهیم کرد:
        </p>
        <ul class="list-disc mt-4">
          <li class="mt-2">به دست آوردن نتایج آنی و نیمه ماندگار</li>
          <li class="mt-2">پرداخت هزینه کمتر</li>
          <li class="mt-2">مدت ریکاوری کوتاه مدت</li>
          <li class="mt-2">غیر تهاجمی بودن</li>
          <li class="mt-2">عدم وجود آثار زخم یا بخیه بر روی بینی</li>
        </ul>
        <img
          class="m-auto my-8"
          src="/Images/Articles/مزیت-تزریق-فیلر-بینی.jpg"
          alt="مزیت-تزریق-فیلر-بینی"
        />
        <h3 class="mt-5 mb-3 text-xl text-red-400">
          عوارض جانبی تزریق فیلر به بینی
        </h3>
        <p>
          عوارض تزریق فیلر در ناحیه بینی بسیار کم است و از این نظر با عمل
          جراحی بینی قابل مقایسه نیست. بعد از تزریق ممکن است یک تورم بسیار
          خفیف در این ناحیه ایجاد شده و یا مقدار بسیار کمی کبودی و قرمزی در آن
          دیده شود. که این عوارض کاملا موقتی هستند و ظرف یک یا دو روز از بین
          خواهند رفت.
        </p>
        <p class="mt-3">
          علاوه بر این دردی که در اثر تزریق ژل در ناحیه بینی ایجاد می‌شود؛
          بسیار اندک است و احساس ناراحتی زیادی را به وجود نخواهد آورد. این درد
          با استفاده از داروها یا کرم‌های بی‌حس‌کننده موضعی به طور کامل برطرف
          می‌شود.
        </p>
        <p class="mt-3">
          البته باید دقت کنید که خفیف بودن این عوارض و شدت آن‌ها در گرو مراجعه
          به یک کلینیک معتبر است؛ زیرا مهارت پزشک هم در نتیجه کار و هم در
          عوارض ایجادشده در اثر آن بسیار تاثیرگذار خواهد بود. ما در کلینیک
          تصویرجوانی در تلاش هستیم تا با استفاده از نیروهای متخصص و آموزش‌دیده
          و مواد باکیفیت، به شما در کسب نتایج دلخواه کمک کنیم.
        </p>
        <h3 class="mt-5 mb-3 text-xl text-red-400">
          چه کسانی کاندید مناسبی برای تزریق فیلر بینی نیستند؟
        </h3>
        <p>
          هرچند تزریق ژل در ناحیه بینی یک روش کاملا غیر تهاجمی است؛ اما انجام
          آن برای برخی از افراد توصیه نمی‌شود. این افراد عبارت‌اند از:
        </p>
        <ul class="list-disc mt-6">
          <li class="mt-2">بانوان باردار یا شیرده</li>
          <li class="mt-2">افراد زیر ۱۸ سال</li>
          <li class="mt-2">
            افرادی که به بیماری‌های خود ایمنی یا دیابت مبتلا هستند.
          </li>
          <li class="mt-2">
            افرادی که قصد انجام اقدامات زیبایی مانند لیزر یا لایه برداریرا به
            مدت یک هفته پس از تزریق دارند.
          </li>
        </ul>
        <h3 class="mt-5 mb-3 text-xl text-red-400">
          نکات مهم پیش از تزریق فیلر در نایحه بینی
        </h3>
        <p>
          یکی از توصیه‌های بسیار مهمی که به افراد در زمان تزریق فیلر در ناحیه
          بینی می‌شود؛ اینست که بمدت یک هفته پیش از انجام این کار نباید سیگار
          یا الکل مصرف کنند. علاوه بر این نیز مصرف داروهای رقیق کننده خون
          مانند ویتامین‌های E، C، آسپیرین و بروفن ممنوع است؛ زیرا باعث ایجاد
          کبودی خواهد شد.
        </p>
        <p class="mt-4">
          نکته مهم دیگرهم که باید در نظر داشته باشید اینست که در زمان انجام
          تزریق ژل پوست شما باید کاملا تمیز بوده و از هیچ ماده آرایشی بر روی
          آن استفاده نشده باشد.
        </p>
        <img
          class="m-auto my-8"
          src="/Images/Articles/عوارض-فیلر-بینی.jpg"
          alt="عوارض-فیلر-بینی"
        />
        <h3 class="mt-5 mb-3 text-xl text-red-400">
          توصیه های مهم پس از تزریق فیلر بینی
        </h3>
        <ul class="list-disc">
          <li class="mt-2">
            تا ۲ هفته از انجام فعالیت‌های شدید بدنی بپرهیزید؛ زیرا این
            فعالیت‌ها می‌توانند جریان خون را افزایش داده و باعث ایجاد قرمزی یا
            حتی خونریزی شوند.
          </li>
          <li class="mt-2">
            تا برطرف شدن کامل آثار قرمزی و ورم پس از تزریق، از رفتن به استخر،
            سونا یا جکوزی خودداری کنید.
          </li>
          <li class="mt-2">
            از میوه آناناس تازه استفاده کنید؛ زیرا این میوه سرشار از مواد
            مفیدی مانند آرنیکا و بروملین است که می‌توانند بهبودی تزریق فیلر به
            بینی را سرعت ببخشند.
          </li>
          <li class="mt-2">
            در شش ساعت اول پس از انجام تزریق از کمپرس سرد استفاده کنید تا
            میزان کبودی آن به حداقل برسد.
          </li>
          <li class="mt-2">
            تا ۷۲ ساعت پس از تزریق و به توصیه پزشک، از کپسول سفالکسین استفاده
            کنید.
          </li>
          <li class="mt-2">
            بعد از تزریق از آرایش کردن اجتناب کنید اما کرم ضد آفتاب را فراموش
            نکنید.
          </li>
          <li class="mt-2">
            از وارد شدن هرگونه فشار به بینی به مدت یک هفته خوددای کنید.
          </li>
        </ul>
      </div>`,
    category: 'educational'
  },
  {
    id: 4,
    img: "./Images/Articles/photo4.jpg",
    title: "فیلر خط خنده چیست؟",
    date: "",
    desc: "فیلر خط خنده در سال‌های اخیر استفاده از تزریق ژل برای از بین بردن چین‌ و چروک‌های پوستی کاربرد فراوانی پیدا کرده است. در روش‌های مختلف تزریق فیلر از ژل‌های...",
    main: `  <img
        class="m-auto mb-5"
        src="/Images/Articles/photo4.jpg"
        alt=""
      />
      <h2 class="my-5 text-gray-500 text-2xl">فیلر خط خنده</h2>

      <div class="text-xs lg:text-sm">
        <p>
          در سال‌های اخیر استفاده از تزریق ژل برای از بین بردن چین‌ و چروک‌های
          پوستی کاربرد فراوانی پیدا کرده است. در روش‌های مختلف تزریق فیلر از
          ژل‌های مخصوص برای جایگزینی چربی‌های ازدست‌رفته پوست و بهبود چین‌ و
          چروک‌ها استفاده می‌شود. این کار با کمک به ترمیم بافت‌های پوستی
          به‌صورت موقت یا دائم چین‌ و چروک‌های صورت را برطرف کرده و به شما
          احساس خوب جوانی را هدیه می‌دهد.
        </p>
        <h3 class="mt-5 mb-3 text-xl text-red-400">
          تزریق فیلر برای درمان خط خنده
        </h3>
        <p>
          روش‌های متنوعی مانند تزریق بوتاکس خط خنده، تزریق چربی، هایفوتراپی و
          … برای از بین بردن خط خنده (SmileLine) وجود دارد. یکی از این روش‌ها
          تزریق فیلر خط خنده است. اما مسئله اینجا است که تبلیغات منفی و در
          بعضی مواقع تجربه‌های ناموفق اطرافیان به دلیل تزریق ژل در مراکز
          نامعتبر باعث ایجاد نگرانی‌هایی در میان مردم شده است. ژل‌های
          مورداستفاده برای تزریق به خط خنده از نوع پرکننده هستند. بنابراین پس
          از تزریق ژل نواحی مختلف پوست که چربی خود را از دست داده‌اند پر
          می‌شوند. همین عامل باعث می‌شود که خطوط و چروک‌های ایجاد شده در این
          ناحیه از بین رفته و چهره شما همچنان جوان و زیبا بماند.
        </p>
        <h3 class="mt-5 mb-3 text-xl text-red-400">
          مزیت‌ها و معایب تزریق فیلر خط خنده
        </h3>
        <p>
          یکی از مهم‌ترین مزیت‌های تزریق فیلر خط خنده جوان سازی پوست شمااست و
          با استفاده از این روش می‌توانید چین‌ و چروک عمیق کنار لب را از بین
          برده و لبخند خود را زیباتر کنید. خوشبختانه این روش عوارض بسیار کمی
          داشته و پس از انجام عمل نیازی به پانسمان، استراحت یا بستری شدن وجود
          ندارد.شما می‌توانید بدون نگرانی از ایجاد حساسیت یا عوارض بعدی آن را
          به‌عنوان شیوه‌ای برای جوان‌تر شدن انتخاب کنید.
        </p>
        <p class="mt-4">
          به‌طورکلی اگر تزریق ژل برای خط خنده را در کلینیک معتبر انجام دهید
          عیبی در آن مشاهده نخواهید کرد. اما اصلی‌ترین معایب آن را می‌توان
          امکان بروز حساسیت و آلرژی دانست. همچنین ممکن است مقدار ژل تزریق شده
          در دو طرف صورت یکسان نبوده و حالت نامتقارنی به چهره شما ببخشد. توجه
          کنید که همه این معایب در صورت انجام تزریق در کلینیک نامعتبر و توسط
          فرد غیرمتخصص بروز پیدا می‌کند. پس پیش از تزریق به‌اندازه کافی تحقیق
          کنید.
        </p>
        <h3 class="mt-5 mb-3 text-xl text-red-400">عوارض احتمالی</h3>
        <p>
          بیشتر افراد به دلیل نگرانی‌هایی که درباره عوارض دارند، تزریق فیلر را
          به تعویق می‌اندازند. این افراد باید بدانند که در صورت مراجعه به
          کلینیک معتبر برای تزریق فیلر خط خنده و استفاده از فیلر مناسب، عوارضی
          به‌جز عوارض معمول ایجاد نخواهد شد. منظور از عوارض معمول بروز قرمزی و
          التهاب پس از تزریق است که معمولا در صورت مراقبت صحیح و استفاده از
          کمپرس سرد خیلی زود برطرف می‌شوند. اما اگر برای تزریق ژل به مراکز
          نامعتبر و آرایشگاه ها و سالن های زیبایی مراجعه کردید، باید نگران
          بروز برخی عوارض باشید. عوارضی که اثرات آن در برخی موارد تا مدت‌ها با
          شما باقی خواهد ماند. برخی از شایع‌ترین عوارض پس از تزریق ژل برای خط
          خنده به‌صورت زیر است.
        </p>
        <ul class="list-decimal mt-6">
          <li class="mt2">
            سوزش، التهاب، خارش، کبودی و تورم طولانی‌مدت در ناحیه تزریق
          </li>
          <li class="mt2">بروز حساسیت</li>
          <li class="mt2">ایجاد زخم یا عفونت در محل تزریق</li>
          <li class="mt2">فلج اعصاب صورت</li>
          <li class="mt2">
            گلوله و سفت شدن ژل در زیر پوست (در صورت استفاده از برندهای
            نامعتبر)
          </li>
          <li class="mt2">تغییر حالت چهره و نامتقارن بودن صورت شما</li>
        </ul>
        <h3 class="mt-5 mb-3 text-xl text-red-400">
          توصیه های های قبل از تزریق
        </h3>
        <p>پیش از تزریق ژل برای خط خنده اقدامات زیر را انجام دهید.</p>
        <ul class="mt-5 list-decimal">
          <li class="mt-2">
            درصورتیکه بیماری خاصی دارید یا داروی خاصی مصرف می‌کنید، پزشک را در
            جریان بگذارید.
          </li>
          <li class="mt-2">
            اگر به ماده خاصی حساسیت داشته و یا قبلا در اثر تزریق فیلر دچار
            حساسیت شده‌اید، پزشک خود را مطلع کنید.
          </li>
          <li class="mt-2">
            حداقل یک هفته پیش از تزریق از داروها و مواد غذایی رقیق‌کننده خون
            استفاده نکنید.
          </li>
          <li class="mt-2">
            حداقل یک هفته پیش از تزریق مصرف الکل، سیگار و قلیان را متوقف کنید.
          </li>
          <li class="mt-2">
            هنگام مراجعه برای تزریق از مواد آرایشی استفاده نکنید.
          </li>
        </ul>
        <h3 class="mt-5 mb-3 text-xl text-red-400">
          چه افرادی کاندید مناسب برای تزریق فیلر برای خط خنده نیستند
        </h3>
        <p>
          برای افراد عادی تزریق این ژل هیچ ممنوعیتی ندارد. اما افرادی که مبتلا
          به بیماری‌های خود ایمنی، عفونت‌های پوستی، زخم‌های باز در محل تزریق
          بوده یا مصرف‌کننده دائمی داروهای رقیق‌کننده خون هستند نمی‌توانند
          تزریق ژل را انجام دهند. همچنین زنان باردار و شیرده نیز بهتر است از
          این کار دوری کنند.
        </p>
        <h3 class="mt-5 mb-3 text-xl text-red-400">
          آیا تزریق ژل برای خط خنده درد دارد ؟
        </h3>
        <p>
          فرایند تزریق ژل در پوست درد چندانی ندارد. اما پزشکان برای به صفر
          رساندن درد ناشی از تزریق از مواد بی‌حس‌کننده یا کرم‌های بی‌حس‌کننده
          موضعی استفاده می‌کنند.
        </p>
        <h3 class="mt-5 mb-3 text-xl text-red-400">
          مدت ‌زمان ماندگاری چقدر است ؟
        </h3>
        <p>
          بسته به اینکه از کدام برند استفاده می‌کنید، زمان ماندگاری متفاوت
          خواهد بود. همچنین برخی ویژگی‌های فردی نظیر سن و سال، جنس پوست، میزان
          آسیب‌دیدگی و سبک زندگی نیز می‌تواند بر روی زمان ماندگاری موثر باشد.
          اما به‌طورکلی زمان ماندگاری آن از ۶ ماه تا ۲ سال متغیر است.
        </p>
        <h3 class="mt-5 mb-3 text-xl text-red-400">
          مدت‌زمان تاثیر تزریق فیلر برای خط خنده چقدر است ؟
        </h3>
        <p>
          به‌طورکلی شما می‌توانید تاثیر تزریق ژل را بلافاصله پس از اتمام
          فرایند تزریق مشاهده کنید. البته ممکن است تا چند روز پس از تزریق
          قرمزی و التهاب در محل وجود داشته باشد. توجه کنید که معمولا گذشت زمان
          باعث بهبود نتایج و طبیعی‌تر شدن محل تزریق خواهد شد. اما فرایند
          تاثیرگذاری نهایی معمولا بیشتر از یک ماه طول نخواهد کشید.
        </p>
        <h3 class="mt-5 mb-3 text-xl text-red-400">
          برندهای معتبر فیلر خط خنده
        </h3>
        <p>
          انتخاب برند مورداستفاده برای تزریق بر عهده پزشک معالج است. چراکه عمق
          چین‌ و چروک، سن شما و جنس پوستتان تاثیر زیادی بر این موضوع دارد.
          به‌طورکلی ژل‌های طبیعی که حاوی ماده هیالورونیک اسید هستند، از جمله
          بهترین فیلرهای خط خنده به حساب می‌آیند.
        </p>
        <p class="mt-4">
          بهترین برندهای فیلرهای خط خنده ژوویدرم، رستلین، پرفکتا، آلیاکسین و
          الانسه هستند. فیلرهای تولید شده توسط این برندها مدل‌های مختلفی دارند
          که همه آن‌ها برای تزریق ژل خط خنده مناسب نیستند. علاوه بر این مدت
          ماندگاری ژل و اثرگذاری این مدل‌ها نیز با یکدیگر متفاوت است. همین
          عامل می‌تواند باعث ایجاد تفاوت در قیمت و زمان ماندگاری هریک شود.
        </p>
        <p class="mt-4">
          از میان مدل‌های برند ژوویدرم Juvederm Ultra Plus XC، Juvederm Ultra
          XC و Juvederm Volbella برای از بین بردن خط خنده مناسب هستند.
          مدت‌زمان ماندگاری دو مدل اول یک سال بوده و مدل سوم دو سال است. از
          مدل اولترا پلاس برای برطرف کردن خطوط عمیق خنده استفاده می‌شود. مدل
          آلترا برای برطرف کردن چروک‌های سطحی در این ناحیه موثر است و مدل آخر
          نیز برای رفع خط خنده عمیق و طولانی کاربرد دارد.
        </p>
      </div>`,
    category: 'Helpful'
  },


]


export default allArticles