const comments = [
    {
        id: 1,
        name : "نگار محسنی",
        desc : "من واقعا از خدمات این مجموعه راضی بودم هم برخورد مناسب داشتن هم حرفه ای بودن و هم تجهیزات بروز" ,
        category : "تزریق فیلر",
        date : "20 اردیبهشت 1401",
    },
    {
        id: 2,
        name : "مهرناز کریمی",
        desc : 'سلام دوستان من توی کلینیک ساینا کاشت ابرو انجام دادم به نظرم بهترین کار زندگیم و کردم بی نهایت راضی ام با اینکه ماه 5 ام هستم تاثیرش عالیه',
        category :"کاشت ابرو",
        date : "14 فروردین 1401",
    },
    {
        id: 3,
        name : "زهرا عبدی",
        desc : 'من در کلینیک ساینا تزریق بوتاکس انجام دادم خیلی راضی ام هم از رفتار پرسنل هم از نتیجه کارم . دقیقا چیزی شد که میخواستم ممنون',
        category :"تزریق بوتاکس",
        date : "20 آذر 1401",
    },
    {
        id: 4,
        name : "عسل جعفری",
        desc : 'سلام، من هفته پیش در کلینیک ساینا مزوتراپی مو انجام دادم واقعااا راضیم',
        category :"مزوتراپی مو",
        date : "06 خرداد 1401",
    },
    {
        id: 5,
        name : "مینا خانی",
        desc : 'سلام واقعا پرسنل کلینیک ساینا خیلی حرفه ای و خوش برخورد هستند، من از کارم راضیم',
        category :"لیزر صورت",
        date : "20 دی 1401",
    },
    {
        id: 6,
        name : "نگین سعادتی",
        desc : 'من واسه زاویه سازی صورت به کلینیک ساینا مراجعه کردم ،دقیقا همون چیزی که میخواستم شد ازتون ممنونم',
        category :"زاویه سازی صورت",
        date : "18 اسفند 1401",
    },
    {
        id: 7,
        name : "حلما یوسفی",
        desc : 'سلام،ممنون از پرسنل کلینیک ساینا کارتون واقعا حرف نداشت',
        category :"کاشت مژه",
        date : "07 شهریور 1401",
    },
]

export default comments